<?php
/*
Template Name: Shipping
*/

get_header(); ?>

<div class="return">
    <h3 class="page_title">Возврат</h3>
    <div class="hasSidebar row">
        <aside class="sidebar d-none d-sm-block col-sm-3">
            <div id="product-menu-wr" class="" >
                <ul class="product-menu fixed-menu">
                    <li class="menu-item"><a href="#return" class="smooth-scroll active">Возврат</a></li>
                    <li class="menu-item"><a href="#start" class="smooth-scroll">Начало работы</a></li>
                    <li class="menu-item"><a href="#allowance" class="smooth-scroll">Допущения</a></li>
                </ul>
            </div>
        </aside>
        <main class="main-content col-12 col-sm-9">
            <section id="return">
                <h4 class="title-30">Возврат только в случае технической неисправности </h4>
                <p class="text16">
                    Внимательно осмотрите изделие, обратите внимание на комплектацию, качество внешнего вида изделия, действие механизмов трансформации. запомните, что прием изделия без указанных недостатков, которые могут быть обнаружены при приобретении изделия (видимые недостатки), лишают вас права в дальнейшем ссылаться на них.
                </p>
            </section>
            <section id="return">
                <h4 class="title-30">Перед началом работы внимательно ознакомьтесь со следующей информацией:</h4>
                <ul class="exclamation-list">
                    <li>
                        Новое изделие может иметь характерный запах материалов, используемых при изготовлении мебели, который исчезает через некоторое время;
                    </li>
                    <li>
                        Во время транспортировки на мебели могут появиться складки. Для того, чтобы мебель приобрела правильную форму, достаточно, чтобы она постояла при комнатной температуре. Форма приставных подушек восстановится, если их сбить руками;
                    </li>
                    <li>
                        Мебельная обивка при длительной эксплуатации имеет свойство растягиваться, приобретать более интенсивный блеск. На мебели могут проявиться небольшие локальные места постоянного сидения, появиться складки, проявиться мягкость наполнителей, что не является дефектом мебели при изготовлении;
                    </li>
                    <li>
                        В отделочных деревянных элементах возможна незначительная разница в оттенках через такую особенность древесины, как анизотропность (разнородность свойств в направлении вдоль или поперек волокон);
                    </li>
                    <li>
                        Отделочные материалы (ткань, кожа, искусственная кожа) могут отличаться оттенками на разных частях изделия из-за особенностей процесса производства, цветопередачи под различными источниками света, специфические свойства ворса и тому подобное.
                    </li>
                </ul>
            </section>
            <section id="allowance">
                <h4 class="title-30">Допускаются и не являются недостатками:</h4>
                <ul class="top-list">
                    <li>
                        Складки на обивочной ткани, возникающие вследствие снятия нагрузки и исчезающие после легкого разглаживания их рукой;
                    </li>
                    <li>
                        Складки на обивочной ткани, обусловленные художественным решением изделия;
                    </li>
                    <li>
                        Незначительная разнотонность обивочной ткани и несимметричность рисунка и декора;
                    </li>
                </ul>
            </section>
        </main>
    </div>
</div>

<?php
get_footer();
